[
    {
        "title": "Ayasofya",
        "date": "7/11/2020",
        "photo": "https://i.sozcu.com.tr/wp-content/uploads/2020/07/08/iecrop/ayasofya-shutter_16_9_1594209202-880x495.jpg",
        "comments":[
            {
                "comment": "Çok güzel bir yer"
            },
            {
                "comment": "Mükemmel bir yer"
            }
        ],
        "content": "Ayasofya İstanbul Tarihi Yarımadada yer alan tarihi 300'lü yıllara dayanan harika bir eserdir."
    },
    {
        "title": "Pamukkale",
        "date": "7/11/2020",
        "photo": "https://i2.haber7.net//haber/haber7/photos/2019/38/fE4DP_1568903871_8636.jpg",
        "comments":[
            {
                "comment": "Çok güzel bir yer"
            },
            {
                "comment": "Mükemmel bir yer"
            }
        ],
        "content": "Hierapolis Antik Kenti ile birlikte aynı bölge içerisinde yer alan Pamukkale, UNESCO Dünya Mirası Listesi’nde yer alan tarihi ve doğal güzelliklerimizden. Ülkemizin en tanınmış doğal güzelliklerinden biri olan Pamukkale Travertenleri ile Antik Havuz, kaynak sularının kirecinden oluşan yüksek bir tepede yer alıyor. Onlarca kilometre öteden bile kendini gösteren bembeyaz Pamukkale, Denizli’de."
    },
    {
        "title": "Efes Antik Kenti",
        "date": "7/11/2020",
        "photo": "https://res.cloudinary.com/turna/image/upload/f_auto,q_auto/v1537892282/Efes_ebgqe7.jpg",
        "comments":[
            {
                "comment": "Çok güzel bir yer"
            },
            {
                "comment": "Mükemmel bir yer"
            }
        ],
        "content": "İzmir’in UNESCO Dünya Mirası Listesi’ndeki turistik çekim merkezi Efes Antik Kenti, İyonya’nın 12 şehri arasında yer alıyor. İzmir, Selçuk’ta bulunan antik kent, farklı medeniyetlerin izlerini taşıyan MÖ 6 binli yıllara uzanan geçmişe sahip. Efes Antik Kenti’nde Celcus Kütüphanesi, Artemis Tapınağı, Yedi Uyurlar Mağarası ve Meryemana Evi görülmeye değer."
    },
    {
        "title": "Kapadokya",
        "date": "7/11/2020",
        "photo": "https://res.cloudinary.com/turna/image/upload/f_auto,q_auto/v1537892282/Kapadokya_fmpb9k.jpg",
        "comments":[
            {
                "comment": "Çok güzel bir yer"
            },
            {
                "comment": "Mükemmel bir yer"
            }
        ],
        "content": "Doğanın yer yüzündeki izlerine tanık olmak her yıl dünyanın dört bir yanından gelen ziyaretçileri ağırlayan Kapadokya, Nevşehir sınırlarında yer alıyor. Yer altı şehirleri, peri bacaları, şarap atölyeleri, kaya otelleri ve balon turlarıyla Kapadokya dünyanın en özgün yerlerinden."
    },
    {
        "title": "Sümela Manastırı",
        "date": "7/11/2020",
        "photo": "https://res.cloudinary.com/turna/image/upload/f_auto,q_auto/v1537892284/Sumela_nkbpzu.jpg",
        "comments":[
            {
                "comment": "Çok güzel bir yer"
            },
            {
                "comment": "Mükemmel bir yer"
            }
        ],
        "content": "Rum Ortodoks manastırı ve kilise kompleksinden oluşan Sümela Manastırı, Trabzon’un Maçka ilçesinde, sarp bir tepede yer alıyor. Kapadokya’da da örnekleri görülen Hristiyanlığın ilk dönemindeki kilise mimarisi anlayışla inşa edilen Sümela, deniz seviyesinden bin 150 metre yükseklikte. Duvarlarındaki freskler ve figürleriyle ziyaretçilerini büyüleyen manastırda yılda bir kez ayin yapılıyor."
    },
    {
        "title": "Safranbolu",
        "date": "7/11/2020",
        "photo": "https://res.cloudinary.com/turna/image/upload/f_auto,q_auto/v1537892284/Safranbolu_kpjouc.jpg",
        "comments":[
            {
                "comment": "Çok güzel bir yer"
            },
            {
                "comment": "Mükemmel bir yer"
            }
        ],
        "content": "Batı Karadeniz’in turizm cenneti Safranbolu, benzerlerini Arnavutluk Berat, Makedonya Ohrid, Beypazarı, Göynük gibi yerlerde görebileceğiniz tarihi Osmanlı evleriyle UNESCO Dünya Mirası Listesi’nde. 3 bin yıla uzanan tarihi geçmişi ile bölgenin en eski yerleşim yerlerinden olan Safranbolu’nun adı safran bitkisinden geliyor. Kültür turizmiyle öne çıkan ilçe Karabük’e bağlı."
    },
    {
        "title": "Nemrut Dağı",
        "date": "7/11/2020",
        "photo": "https://res.cloudinary.com/turna/image/upload/f_auto,q_auto/v1537892283/Nemrut-Dagi_jfjooh.jpg",
        "comments":[
            {
                "comment": "Çok güzel bir yer"
            },
            {
                "comment": "Mükemmel bir yer"
            }
        ],
        "content": "Gün doğumu manzarasıyla ünlü Nemrut Dağı, Adıyaman il sınırlarında. GAP turlarının rotasında yer alan Nemrut Dağı, Kommagene Kralı Antiochos’un mezarı, Yunan ve Pers tanrıların heykelleriyle birlikte Nemrut Dağı Milli Parkı’nı oluşturuyor. UNESCO Dünya Mirası Listesi’ne Türkiye’den giren en eski noktalardan biri olan Nemrut’ta ateş sunakları ve gün doğumu manzarası harika."
    },
    {
        "title": "Hattuşaş",
        "date": "7/11/2020",
        "photo": "https://res.cloudinary.com/turna/image/upload/f_auto,q_auto/v1537892282/Hattusas_mbfbsz.jpg",
        "comments":[
            {
                "comment": "Çok güzel bir yer"
            },
            {
                "comment": "Mükemmel bir yer"
            }
        ],
        "content": "Hitilerin başkenti Hattuşaş, Çorum’un Boğazkale ilçesinde yer alan ve UNESCO Dünya Mirası Listesi’nin üyesi olan yerleşim yeri. Anadolu uygarlık tarihine tanık olmak için görülmesi gereken Hattuşaş’ta MÖ 3 binden bu yana yaşamın olduğu, 5 ayrı kültür katmanında keşfedilmiş. Siyasi, dini ve kültürel bir merkez konumunda olan Hattuşaş’taki birçok eser Ankara Anadolu Medeniyetleri Müzesi’nde sergileniyor."
    },
    {
        "title": "Divriği Ulu Camii",
        "date": "7/11/2020",
        "photo": "https://res.cloudinary.com/turna/image/upload/f_auto,q_auto/v1537892283/Divrigi-Camii_t5md3x.jpg",
        "comments":[
            {
                "comment": "Çok güzel bir yer"
            },
            {
                "comment": "Mükemmel bir yer"
            }
        ],
        "content": "Divriği Ulu Cami ve Darüşşifası, UNESCO Dünya Mirası Listesi’ne Türkiye’den dahil olan ilk mimari yapı unvanına sahip. Sivas’ın en önemli turistik değeri olan cami ve darüşşifa, 1229 yılında Mengücekli Beyi Ahmed Şah tarafından yaptırılmış. Cami mimarlık tarihinin en özgün eserleri arasında dünyaca tanınan bir yapı."
    },
    {
        "title": "Ağrı Dağı",
        "date": "7/11/2020",
        "photo": "https://blog.obilet.com/wp-content/uploads/2019/06/shutterstock_1322180021.webp",
        "comments":[
            {
                "comment": "Çok güzel bir yer"
            },
            {
                "comment": "Mükemmel bir yer"
            }
        ],
        "content": "5137 metreyle Türkiye’nin en yüksek dağı olan Ağrı Dağı, Nuh’un gemisi efsanesinde de yer alıyor."
    }
]